<?php

return [
   'plugin_name'          => 'Theme Preview Screenshot',
   'plugin_description'   => 'Плагин для автоматического создания скриншота активной темы',
   'error_429'            => 'Превышена квота "Запросы в минуту", повторите попытку позже.',
   'later'                => 'Попробуйте ещё раз через некоторое время.',
   'info'                 => 'Максимальное количество запросов к серверу Google: 1 запрос в минуту.',
   'btn_label'            => 'Обновить превью темы',
   'update'               => 'Превью темы сохранено в: ',
   'image_height'         => 'Высота скриншота',
];

?>